############################################
# Brewfile
# https://robots.thoughtbot.com/brewfile-a-gemfile-but-for-homebrew
############################################
# To use, simply run
# > brew tap homebrew/bundle && brew bundle
############################################

tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/fuse"
tap "homebrew/php"

brew "ack"
brew "freetype"
brew "lame"
brew "libvpx"
brew "sox"
brew "autoconf"
brew "fribidi"
brew "libass"
brew "libxml2"
brew "ssh-copy-id"
brew "automake"
brew "gettext"
brew "libevent"
brew "libyaml"
brew "sshfs"
brew "axel"
brew "git-extras"
brew "libffi"
brew "mad"
brew "texi2html"
brew "bash-completion"
brew "glib"
brew "libgpg-error"
brew "makedepend"
brew "tmux"
brew "cairo"
brew "gnu-sed"
brew "libksba"
brew "memcached"
brew "unixodbc"
brew "chicken"
brew "gnupg"
brew "libmemcached"
brew "openssl"
brew "wget"
brew "cmatrix"
brew "gobject-introspection"
brew "libogg"
brew "pcre"
brew "x264"
brew "coreutils"
brew "graphviz"
brew "libpng"
brew "pixman"
brew "xvid"
brew "curl"
brew "harfbuzz"
brew "libsass"
brew "pkg-config"
brew "xz"
brew "diff-so-fancy"
brew "hr"
brew "libtiff"
brew "pngcrush"
brew "yasm"
brew "ffmpeg"
brew "icu4c"
brew "libtool"
brew "readline"
brew "zlib"
brew "flac"
brew "imagemagick"
brew "libvo-aacenc"
brew "sassc"
brew "fontconfig"
brew "jpeg"
brew "libvorbis"
brew "siege"
